Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

# Office hours request
source: 교수 면담 요청
cs: Žádost o konzultační hodiny
da: Anmodning om samtale med professor
de: Sprechstundenanfrage
el: Αίτημα συνάντησης με καθηγητή
en: Office hours request
es: Solicitud de horario de atención
fi: Tapaamispyyntö opettajalle
fr: Demande de rendez-vous avec un professeur
id: Permintaan jam konsultasi dosen
it: Richiesta di ricevimento
ja: 教授への面談依頼
nb: Forespørsel om veiledningstime
nl: Verzoek om spreekuur
pl: Prośba o konsultację
pt_br: Pedido de horário de atendimento
ru: Запрос на консультацию с преподавателем
sv: Förfrågan om mottagningstid
th: ขอนัดพบอาจารย์
tr: Hoca görüşmesi talebi
vi: Xin gặp giảng viên
zh_hans: 申请答疑时间
zh_hant: 申請答疑時間

source: 설치 후 Mac 메뉴바에서 ClipKeyboard 아이콘을 찾아보세요. 같은 Apple ID로 로그인하면 iCloud 동기화가 작동합니다.
cs: Po instalaci najděte ikonu ClipKeyboard v řádku nabídek na Macu. Přihlaste se stejným Apple ID a synchronizace přes iCloud se zapne.
da: Find ClipKeyboard-ikonet i menulinjen på din Mac efter installationen. Log ind med samme Apple ID for at synkronisere via iCloud.
de: Suche nach der Installation das ClipKeyboard-Symbol in der Mac-Menüleiste. Melde dich mit derselben Apple ID an, dann läuft die iCloud-Synchronisierung.
el: Μετά την εγκατάσταση, αναζητήστε το εικονίδιο του ClipKeyboard στη γραμμή μενού του Mac. Συνδεθείτε με το ίδιο Apple ID για συγχρονισμό μέσω iCloud.
en: Once installed, look for the ClipKeyboard icon in your Mac menu bar. Sign in with the same Apple ID to sync via iCloud.
es: Después de instalar, busca el ícono de ClipKeyboard en la barra de menús de tu Mac. Inicia sesión con el mismo Apple ID para sincronizar con iCloud.
fi: Asennuksen jälkeen etsi ClipKeyboard-kuvake Macin valikkopalkista. Kirjaudu samalla Apple ID:llä, niin iCloud-synkronointi toimii.
fr: Une fois l'app installée, cherchez l'icône ClipKeyboard dans la barre des menus de votre Mac. Connectez-vous avec le même identifiant Apple pour synchroniser via iCloud.
id: Setelah terpasang, cari ikon ClipKeyboard di bilah menu Mac Anda. Masuk dengan Apple ID yang sama agar sinkron lewat iCloud.
it: Dopo l'installazione, cerca l'icona di ClipKeyboard nella barra dei menu del Mac. Accedi con lo stesso Apple ID per sincronizzare con iCloud.
ja: インストール後、Macのメニューバーで ClipKeyboard のアイコンを探してください。同じ Apple ID でサインインすると、iCloud で同期されます。
nb: Etter installasjonen finner du ClipKeyboard-ikonet i menylinjen på Mac. Logg inn med samme Apple-ID for å synkronisere via iCloud.
nl: Zoek na installatie het ClipKeyboard-symbool in de menubalk van je Mac. Meld je aan met dezelfde Apple ID om via iCloud te synchroniseren.
pl: Po instalacji znajdź ikonę ClipKeyboard na pasku menu Maca. Zaloguj się tym samym Apple ID, aby synchronizować przez iCloud.
pt_br: Depois de instalar, procure o ícone do ClipKeyboard na barra de menus do Mac. Entre com o mesmo Apple ID para sincronizar pelo iCloud.
ru: После установки найдите значок ClipKeyboard в строке меню Mac. Войдите с тем же Apple ID, чтобы синхронизировать через iCloud.
sv: När appen är installerad hittar du ClipKeyboard-ikonen i menyraden på din Mac. Logga in med samma Apple ID för att synka via iCloud.
th: หลังติดตั้ง ให้มองหาไอคอน ClipKeyboard ในแถบเมนูของ Mac ลงชื่อเข้าใช้ด้วย Apple ID เดียวกันเพื่อซิงค์ผ่าน iCloud
tr: Kurulumdan sonra Mac menü çubuğunda ClipKeyboard simgesini bulun. Aynı Apple ID ile giriş yaparsanız iCloud eşzamanlaması çalışır.
vi: Sau khi cài đặt, hãy tìm biểu tượng ClipKeyboard trên thanh menu Mac. Đăng nhập cùng Apple ID để đồng bộ qua iCloud.
zh_hans: 装好之后，在 Mac 菜单栏里找剪贴键盘图标。用同一个 Apple ID 登录即可通过 iCloud 同步。
zh_hant: 裝好之後，在 Mac 菜單欄裡找剪貼鍵盤圖標。用同一個 Apple ID 登入即可透過 iCloud 同步。

# One per line
source: 한 줄당 하나
cs: Jedna na řádek
da: Én pr. linje
de: Eins pro Zeile
el: Ένα ανά γραμμή
en: One per line
es: Uno por línea
fi: Yksi per rivi
fr: Un par ligne
id: Satu per baris
it: Una per riga
ja: 1行に1つ
nb: Én per linje
nl: Eén per regel
pl: Jedno w wierszu
pt_br: Um por linha
ru: По одному в строке
sv: En per rad
th: หนึ่งรายการต่อบรรทัด
tr: Her satıra bir tane
vi: Mỗi dòng một mục
zh_hans: 每行一条
zh_hant: 每行一條

# Open App
source: 앱 열기
cs: Otevřít aplikaci
da: Åbn app
de: App öffnen
el: Άνοιγμα εφαρμογής
en: Open App
es: Abrir app
fi: Avaa sovellus
fr: Ouvrir l'app
id: Buka App
it: Apri app
ja: アプリを開く
nb: Åpne appen
nl: Open app
pl: Otwórz aplikację
pt_br: Abrir app
ru: Открыть приложение
sv: Öppna appen
th: เปิดแอป
tr: Uygulamayı Aç
vi: Mở ứng dụng
zh_hans: 打开 App
zh_hant: 開啟 App

# Open Inbox
source: 보관함 열기
cs: Otevřít Doručené
da: Åbn Indbakke
de: Eingang öffnen
el: Άνοιγμα εισερχομένων
en: Open Inbox
es: Abrir Recibidos
fi: Avaa Saapuneet
fr: Ouvrir la boîte de réception
id: Buka Kotak Masuk
it: Apri In arrivo
ja: インボックスを開く
nb: Åpne innboksen
nl: Open Inbox
pl: Otwórz Odebrane
pt_br: Abrir Caixa de entrada
ru: Открыть входящие
sv: Öppna Inkorg
th: เปิดกล่องขาเข้า
tr: Gelen Kutusunu Aç
vi: Mở Hộp thư đến
zh_hans: 打开收件箱
zh_hant: 開啟收件匣

# Open Web Page
source: 웹 페이지 열기
cs: Otevřít webovou stránku
da: Åbn webside
de: Webseite öffnen
el: Άνοιγμα ιστοσελίδας
en: Open Web Page
es: Abrir página web
fi: Avaa verkkosivu
fr: Ouvrir une page web
id: Buka Halaman Web
it: Apri pagina web
ja: Webページを開く
nb: Åpne nettside
nl: Open webpagina
pl: Otwórz stronę internetową
pt_br: Abrir página da web
ru: Открыть веб-страницу
sv: Öppna webbsida
th: เปิดหน้าเว็บ
tr: Web Sayfasını Aç
vi: Mở trang web
zh_hans: 打开网页
zh_hant: 開啟網頁

source: Open memo list
cs: Otevřít seznam frází
da: Åbn fraseliste
de: Textbausteinliste öffnen
el: Άνοιγμα λίστας φράσεων
en: Open snippet list
es: Abrir lista de frases
fi: Avaa fraasilista
fr: Ouvrir la liste des phrases
id: Buka daftar frasa
it: Apri elenco frasi
ja: 定型文の一覧を開く
nb: Åpne fraselisten
nl: Open fragmenten
pl: Otwórz listę fraz
pt_br: Abrir lista de frases
ru: Открыть список фраз
sv: Öppna fraslistan
th: เปิดรายการข้อความด่วน
tr: İfade listesini aç
vi: Mở danh sách cụm từ
zh_hans: 打开短语列表
zh_hant: 開啟短語列表

# Open on Mac App Store
source: Mac App Store에서 열기
cs: Otevřít v Mac App Store
da: Åbn i Mac App Store
de: Im Mac App Store öffnen
el: Άνοιγμα στο Mac App Store
en: Open in the Mac App Store
es: Abrir en el Mac App Store
fi: Avaa Mac App Storessa
fr: Ouvrir dans le Mac App Store
id: Buka di Mac App Store
it: Apri nel Mac App Store
ja: Mac App Storeで開く
nb: Åpne i Mac App Store
nl: Open in de Mac App Store
pl: Otwórz w Mac App Store
pt_br: Abrir na Mac App Store
ru: Открыть в Mac App Store
sv: Öppna i Mac App Store
th: เปิดใน Mac App Store
tr: Mac App Store'da aç
vi: Mở trong Mac App Store
zh_hans: 在 Mac App Store 中打开
zh_hant: 在 Mac App Store 中開啟

# Open the ClipKeyboard inbox of quick notes.
source: ClipKeyboard 메모 보관함을 엽니다.
cs: Otevře schránku poznámek ClipKeyboard.
da: Åbner Indbakken med noter i ClipKeyboard.
de: Öffnet den Notiz-Eingang von ClipKeyboard.
el: Ανοίγει τα εισερχόμενα σημειώσεων του ClipKeyboard.
en: Open the ClipKeyboard inbox of notes.
es: Abre los Recibidos de notas de ClipKeyboard.
fi: Avaa ClipKeyboardin Saapuneet-muistiinpanot.
fr: Ouvre la boîte de réception des notes ClipKeyboard.
id: Buka kotak masuk catatan ClipKeyboard.
it: Apre In arrivo di ClipKeyboard con le tue note.
ja: ClipKeyboard のメモのインボックスを開きます。
nb: Åpner innboksen med notater i ClipKeyboard.
nl: Opent de ClipKeyboard-inbox met notities.
pl: Otwiera Odebrane w ClipKeyboard.
pt_br: Abre a caixa de entrada de notas do ClipKeyboard.
ru: Открывает «Входящие» с заметками ClipKeyboard.
sv: Öppnar ClipKeyboards inkorg med anteckningar.
th: เปิดกล่องขาเข้าโน้ตของ ClipKeyboard
tr: ClipKeyboard not gelen kutusunu açar.
vi: Mở hộp thư đến ghi chú của ClipKeyboard.
zh_hans: 打开剪贴键盘的速记收件箱。
zh_hant: 開啟剪貼鍵盤的速記收件匣。

# Open the app to add values for '%@' in placeholder settings
source: 앱에서 플레이스홀더 관리에 들어가 '%@' 값을 추가해주세요
cs: V aplikaci otevřete správu polí k vyplnění a přidejte hodnoty pro '%@'
da: Åbn appen og tilføj værdier til '%@' i indstillinger for udfyldningsfelter
de: Öffne die App und füge in den Einstellungen für Ausfüllfelder Werte für '%@' hinzu
el: Ανοίξτε την εφαρμογή και προσθέστε τιμές για το '%@' στις ρυθμίσεις πεδίων συμπλήρωσης
en: Open the app to add values for '%@' in placeholder settings
es: Abre la app, entra a los ajustes de campos y agrega valores para '%@'
fi: Lisää kentän '%@' arvot sovelluksessa täytettävien kenttien hallinnassa
fr: Ouvrez l'app et ajoutez des valeurs pour « %@ » dans les réglages des champs à remplir
id: Buka aplikasi, masuk ke pengaturan placeholder, lalu tambahkan nilai untuk '%@'
it: Apri l'app e aggiungi i valori di '%@' nelle impostazioni dei campi
ja: アプリのプレースホルダ管理で「%@」の値を追加してください
nb: Åpne appen og legg til verdier for «%@» i innstillingene for utfyllingsfelt
nl: Open de app en voeg bij de invulvelden waarden toe voor '%@'
pl: Otwórz aplikację i dodaj wartości dla '%@' w ustawieniach zmiennych
pt_br: Abra o app, vá às configurações de campos e adicione valores para '%@'
ru: Откройте приложение и добавьте значения для '%@' в настройках плейсхолдеров
sv: Öppna appen, gå till ifyllnadsfält och lägg till värden för '%@'
th: เปิดแอปเพื่อเพิ่มค่าของ '%@' ในการตั้งค่าช่องกรอก
tr: Uygulamada yer tutucu ayarlarını açıp '%@' için değer ekleyin
vi: Mở ứng dụng để thêm giá trị cho '%@' trong cài đặt ô cần điền
zh_hans: 打开 App，在空位设置里为“%@”添加值
zh_hant: 開啟 App，在空位設定裡為「%@」新增值

# Open the main app to upgrade.
source: 메인 앱에서 업그레이드하세요.
cs: Upgradujte v hlavní aplikaci.
da: Opgradér i hovedappen.
de: Führe das Upgrade in der Haupt-App durch.
el: Κάντε αναβάθμιση από την κύρια εφαρμογή.
en: Open the main app to upgrade.
es: Mejora tu plan desde la app principal.
fi: Päivitä avaamalla pääsovellus.
fr: Passez à Pro depuis l'app principale.
id: Buka aplikasi utama untuk upgrade.
it: Per passare a Pro, apri l'app principale.
ja: メインアプリでアップグレードしてください。
nb: Oppgrader i hovedappen.
nl: Upgrade in de hoofdapp.
pl: Przejdź na wyższy plan w głównej aplikacji.
pt_br: Abra o app principal para fazer o upgrade.
ru: Откройте основное приложение, чтобы обновиться.
sv: Uppgradera i huvudappen.
th: อัปเกรดได้ในแอปหลัก
tr: Ana uygulamadan yükseltin.
vi: Hãy nâng cấp trong ứng dụng chính.
zh_hans: 打开主 App 进行升级。
zh_hant: 開啟主 App 進行升級。

# Out of office reply
source: 부재중 자동 답장
cs: Automatická odpověď při nepřítomnosti
da: Autosvar ved fravær
de: Abwesenheitsantwort
el: Αυτόματη απάντηση εκτός γραφείου
en: Out of office reply
es: Respuesta automática de ausencia
fi: Poissaolovastaus
fr: Réponse d'absence automatique
id: Balasan otomatis saat tidak di kantor
it: Risposta automatica fuori sede
ja: 不在時の自動返信
nb: Automatisk svar om fravær
nl: Automatisch antwoord bij afwezigheid
pl: Automatyczna odpowiedź o nieobecności
pt_br: Resposta automática de ausência
ru: Автоответ об отсутствии
sv: Svar vid frånvaro
th: ข้อความตอบกลับอัตโนมัติเมื่อไม่อยู่
tr: Ofis dışı otomatik yanıt
vi: Tự động trả lời khi vắng mặt
zh_hans: 不在办公室的自动回复
zh_hant: 不在辦公室的自動回覆

source: PIN 변경
cs: Změnit PIN
da: Skift PIN
de: PIN ändern
el: Αλλαγή PIN
en: Change PIN
es: Cambiar PIN
fi: Vaihda PIN-koodi
fr: Changer le code PIN
id: Ubah PIN
it: Cambia PIN
ja: PINを変更
nb: Endre PIN
nl: PIN wijzigen
pl: Zmień PIN
pt_br: Alterar PIN
ru: Изменить PIN
sv: Ändra PIN
th: เปลี่ยน PIN
tr: PIN'i değiştir
vi: Đổi PIN
zh_hans: 修改 PIN
zh_hant: 修改 PIN

source: PIN 삭제
cs: Smazat PIN
da: Slet PIN
de: PIN löschen
el: Διαγραφή PIN
en: Delete PIN
es: Eliminar PIN
fi: Poista PIN-koodi
fr: Supprimer le code PIN
id: Hapus PIN
it: Elimina PIN
ja: PINを削除
nb: Slett PIN
nl: PIN verwijderen
pl: Usuń PIN
pt_br: Excluir PIN
ru: Удалить PIN
sv: Radera PIN
th: ลบ PIN
tr: PIN'i sil
vi: Xóa PIN
zh_hans: 删除 PIN
zh_hant: 刪除 PIN

source: PIN 확인
cs: Potvrďte PIN
da: Bekræft PIN
de: PIN bestätigen
el: Επιβεβαίωση PIN
en: Confirm PIN
es: Confirmar PIN
fi: Vahvista PIN-koodi
fr: Confirmer le code PIN
id: Konfirmasi PIN
it: Conferma PIN
ja: PINを確認
nb: Bekreft PIN
nl: PIN bevestigen
pl: Potwierdź PIN
pt_br: Confirmar PIN
ru: Подтверждение PIN
sv: Bekräfta PIN
th: ยืนยัน PIN
tr: PIN'i doğrulayın
vi: Xác nhận PIN
zh_hans: 确认 PIN
zh_hant: 確認 PIN

source: PIN을 삭제하면 보안 단축어 잠금이 해제됩니다. 계속하시겠습니까?
cs: Smazáním PIN se odemknou chráněné fráze. Pokračovat?
da: Hvis du sletter PIN-koden, låses sikre fraser op. Vil du fortsætte?
de: Wenn du die PIN löschst, werden geschützte Textbausteine entsperrt. Fortfahren?
el: Αν διαγράψετε το PIN, οι ασφαλείς φράσεις θα ξεκλειδωθούν. Θέλετε να συνεχίσετε;
en: Deleting the PIN will unlock secure snippets. Continue?
es: Si eliminas el PIN, se desbloquearán las frases protegidas. ¿Continuar?
fi: PIN-koodin poistaminen avaa suojattujen fraasien lukituksen. Jatketaanko?
fr: Si vous supprimez le code PIN, les snippets sécurisés seront déverrouillés. Continuer ?
id: Jika PIN dihapus, kunci Frasa aman akan terbuka. Lanjutkan?
it: Se elimini il PIN, le frasi protette verranno sbloccate. Continuare?
ja: PINを削除すると、セキュリティ定型文のロックが解除されます。続けますか?
nb: Hvis du sletter PIN-koden, låses de sikre frasene opp. Vil du fortsette?
nl: Als je de PIN verwijdert, worden beveiligde Snippets ontgrendeld. Doorgaan?
pl: Usunięcie PINu odblokuje zabezpieczone frazy. Kontynuować?
pt_br: Ao excluir o PIN, os snippets protegidos serão desbloqueados. Deseja continuar?
ru: После удаления PIN защищённые фразы будут разблокированы. Продолжить?
sv: Om du raderar PIN låses skyddade fraser upp. Fortsätta?
th: การลบ PIN จะปลดล็อกข้อความด่วนที่มีการป้องกัน ต้องการดำเนินการต่อไหม
tr: PIN silinirse güvenli ifadelerin kilidi açılır. Devam edilsin mi?
vi: Xóa PIN sẽ mở khóa các cụm từ bảo mật. Bạn muốn tiếp tục?
zh_hans: 删除 PIN 后，加密短语的锁会解开。要继续吗？
zh_hant: 刪除 PIN 後，加密短語的鎖會解開。要繼續嗎？

source: PIN이 올바르지 않습니다
cs: Nesprávný PIN
da: Forkert PIN
de: Falsche PIN
el: Λάθος PIN
en: Incorrect PIN
es: PIN incorrecto
fi: Väärä PIN-koodi
fr: Code PIN incorrect
id: PIN salah
it: PIN errato
ja: PINが正しくありません
nb: Feil PIN
nl: Onjuiste PIN
pl: Nieprawidłowy PIN
pt_br: PIN incorreto
ru: Неверный PIN
sv: Fel PIN
th: PIN ไม่ถูกต้อง
tr: PIN yanlış
vi: PIN không đúng
zh_hans: PIN 不正确
zh_hant: PIN 不正確

source: PIN이 일치하지 않습니다. 다시 시도하세요.
cs: PIN se neshoduje. Zkuste to znovu.
da: PIN-koderne er ikke ens. Prøv igen.
de: Die PINs stimmen nicht überein. Bitte versuche es erneut.
el: Το PIN δεν ταιριάζει. Δοκιμάστε ξανά.
en: PIN doesn't match. Please try again.
es: El PIN no coincide. Inténtalo de nuevo.
fi: PIN-koodit eivät täsmää. Yritä uudelleen.
fr: Les codes PIN ne correspondent pas. Veuillez réessayer.
id: PIN tidak cocok. Silakan coba lagi.
it: I PIN non corrispondono. Riprova.
ja: PINが一致しません。もう一度お試しください。
nb: PIN-koden stemmer ikke. Prøv på nytt.
nl: De PIN komt niet overeen. Probeer het opnieuw.
pl: PIN się nie zgadza. Spróbuj ponownie.
pt_br: Os PINs não coincidem. Tente novamente.
ru: PIN не совпадает. Попробуйте снова.
sv: PIN stämmer inte överens. Försök igen.
th: PIN ไม่ตรงกัน โปรดลองอีกครั้ง
tr: PIN eşleşmiyor. Tekrar deneyin.
vi: PIN không khớp. Bạn hãy thử lại.
zh_hans: PIN 不一致，请重新输入。
zh_hant: PIN 不一致，請重新輸入。

# Paste your notes
source: 메모 붙여넣기
cs: Vložte své poznámky
da: Indsæt dine noter
de: Notizen einfügen
el: Επικόλληση σημειώσεων
en: Paste your notes
es: Pega tus notas
fi: Liitä muistiinpanot
fr: Coller vos notes
id: Tempel catatan Anda
it: Incolla le tue note
ja: メモを貼り付け
nb: Lim inn notatene dine
nl: Plak je notities
pl: Wklej notatki
pt_br: Cole suas notas
ru: Вставьте заметки
sv: Klistra in dina anteckningar
th: วางโน้ตของคุณ
tr: Notlarınızı yapıştırın
vi: Dán ghi chú của bạn
zh_hans: 粘贴你的笔记
zh_hant: 貼上你的筆記

# PayPal Link
source: PayPal 링크
cs: Odkaz PayPal
da: PayPal-link
de: PayPal-Link
el: Σύνδεσμος PayPal
en: PayPal Link
es: Enlace de PayPal
fi: PayPal-linkki
fr: Lien PayPal
id: Tautan PayPal
it: Link PayPal
ja: PayPalリンク
nb: PayPal-lenke
nl: PayPal-link
pl: Link PayPal
pt_br: Link do PayPal
ru: Ссылка PayPal
sv: PayPal-länk
th: ลิงก์ PayPal
tr: PayPal Bağlantısı
vi: Liên kết PayPal
zh_hans: PayPal 链接
zh_hant: PayPal 連結

# Payment reminder (overdue)
source: 결제 리마인더 (연체)
cs: Připomenutí platby (po splatnosti)
da: Betalingspåmindelse (forfalden)
de: Zahlungserinnerung (überfällig)
el: Υπενθύμιση πληρωμής (εκπρόθεσμη)
en: Payment reminder (overdue)
es: Recordatorio de pago (vencido)
fi: Maksumuistutus (erääntynyt)
fr: Rappel de paiement (en retard)
id: Pengingat pembayaran (terlambat)
it: Promemoria di pagamento (scaduto)
ja: 支払いのリマインダー(期限超過)
nb: Betalingspåminnelse (forfalt)
nl: Betalingsherinnering (achterstallig)
pl: Przypomnienie o płatności (zaległa)
pt_br: Lembrete de pagamento (atrasado)
ru: Напоминание об оплате (просрочено)
sv: Betalningspåminnelse (försenad)
th: เตือนการชำระเงิน (เกินกำหนด)
tr: Ödeme hatırlatması (gecikmiş)
vi: Nhắc thanh toán (quá hạn)
zh_hans: 付款提醒（已逾期）
zh_hant: 付款提醒（已逾期）

# Paywall
source: Pro 업그레이드
cs: Upgradovat na Pro
da: Opgradér til Pro
de: Auf Pro upgraden
el: Αναβάθμιση σε Pro
en: Upgrade to Pro
es: Actualizar a Pro
fi: Päivitä Pro
fr: Passer à Pro
id: Upgrade ke Pro
it: Passa a Pro
ja: Proにアップグレード
nb: Oppgrader til Pro
nl: Upgrade naar Pro
pl: Przejdź na Pro
pt_br: Fazer upgrade para o Pro
ru: Обновить до Pro
sv: Uppgradera till Pro
th: อัปเกรดเป็น Pro
tr: Pro'ya yükselt
vi: Nâng cấp lên Pro
zh_hans: 升级 Pro
zh_hant: 升級 Pro

# Per-platform shortcuts
source: 플랫폼별 단축 답장
cs: Rychlé odpovědi podle platformy
da: Genveje pr. platform
de: Kurzantworten je Plattform
el: Φράσεις ανά πλατφόρμα
en: Per-platform shortcuts
es: Respuestas rápidas por plataforma
fi: Alustakohtaiset pikavastaukset
fr: Réponses rapides par plateforme
id: Frasa balasan per platform
it: Risposte rapide per piattaforma
ja: アプリ別のクイック返信
nb: Svar per plattform
nl: Snelle antwoorden per platform
pl: Skróty dla platform
pt_br: Respostas rápidas por plataforma
ru: Быстрые ответы по платформам
sv: Genvägssvar per plattform
th: คำตอบด่วนตามแพลตฟอร์ม
tr: Platforma göre kısa yanıtlar
vi: Trả lời nhanh theo nền tảng
zh_hans: 按平台区分的快捷键
zh_hant: 按平台區分的快速鍵

# Phone
source: 전화번호
cs: Telefon
da: Telefon
de: Telefon
el: Τηλέφωνο
en: Phone
es: Teléfono
fi: Puhelin
fr: Téléphone
id: Telepon
it: Telefono
ja: 電話番号
nb: Telefon
nl: Telefoon
pl: Telefon
pt_br: Telefone
ru: Телефон
sv: Telefon
th: เบอร์โทรศัพท์
tr: Telefon
vi: Điện thoại
zh_hans: 电话
zh_hant: 電話

# Pin ClipKeyboard to the macOS menu bar and paste from anywhere.
source: macOS 메뉴바에 고정해 어느 앱에서든 붙여넣기.
cs: Připněte ClipKeyboard na lištu menu v macOS a vkládejte odkudkoli.
da: Fastgør ClipKeyboard i macOS-menulinjen, og indsæt fra alle apps.
de: Hefte ClipKeyboard an die macOS-Menüleiste und füge aus jeder App ein.
el: Καρφιτσώστε το ClipKeyboard στη γραμμή μενού του macOS και κάντε επικόλληση από οπουδήποτε.
en: Pin ClipKeyboard to the macOS menu bar and paste from anywhere.
es: Fija ClipKeyboard en la barra de menús de macOS y pega desde cualquier app.
fi: Kiinnitä ClipKeyboard macOS:n valikkoriville ja liitä mistä tahansa sovelluksesta.
fr: Épinglez ClipKeyboard à la barre des menus de macOS et collez depuis n'importe quelle app.
id: Sematkan ClipKeyboard di bilah menu macOS dan tempel dari aplikasi mana pun.
it: Fissa ClipKeyboard nella barra dei menu di macOS e incolla da qualsiasi app.
ja: ClipKeyboardをmacOSのメニューバーに固定して、どのアプリからでも貼り付けられます。
nb: Fest i menylinjen på macOS og lim inn i hvilken som helst app.
nl: Zet ClipKeyboard vast in de macOS-menubalk en plak vanuit elke app.
pl: Przypnij ClipKeyboard do paska menu macOS i wklejaj z dowolnej aplikacji.
pt_br: Fixe o ClipKeyboard na barra de menus do macOS e cole de qualquer lugar.
ru: Закрепите ClipKeyboard в строке меню macOS, чтобы вставлять текст из любого приложения.
sv: Fäst ClipKeyboard i macOS-menyraden och klistra in från vilken app som helst.
th: ปักหมุด ClipKeyboard ไว้บนแถบเมนู macOS แล้ววางได้จากทุกแอป
tr: ClipKeyboard'u macOS menü çubuğuna sabitleyin, her uygulamadan yapıştırın.
vi: Ghim ClipKeyboard vào thanh menu macOS và dán từ mọi nơi.
zh_hans: 把剪贴键盘固定在 macOS 菜单栏，在哪里都能粘贴。
zh_hant: 把剪貼鍵盤固定在 macOS 菜單欄，在哪裡都能貼上。

# Please send your banking details for wire transfer.
source: 송금을 위해 계좌 정보를 보내주세요.
cs: Pošlete mi prosím své bankovní údaje pro převod.
da: Send dine bankoplysninger til overførslen.
de: Bitte sende mir deine Bankdaten für die Überweisung.
el: Στείλτε μας τα τραπεζικά σας στοιχεία για έμβασμα.
en: Please send your banking details for wire transfer.
es: Envíame tus datos bancarios para la transferencia.
fi: Lähetä pankkitietosi tilisiirtoa varten.
fr: Merci de nous envoyer vos coordonnées bancaires pour le virement.
id: Mohon kirim detail rekening Anda untuk transfer bank.
it: Inviami i tuoi dati bancari per il bonifico.
ja: 送金のため、口座情報をお送りください。
nb: Send kontoopplysningene dine for bankoverføring.
nl: Stuur je bankgegevens voor de overboeking.
pl: Podaj dane konta do przelewu.
pt_br: Envie seus dados bancários para a transferência.
ru: Пожалуйста, отправьте реквизиты счёта для перевода.
sv: Skicka dina bankuppgifter för överföringen.
th: โปรดส่งข้อมูลบัญชีธนาคารสำหรับการโอนเงิน
tr: Havale için lütfen banka bilgilerinizi gönderin.
vi: Vui lòng gửi thông tin tài khoản ngân hàng để chuyển khoản.
zh_hans: 请把电汇用的银行信息发给我。
zh_hant: 請把電匯用的銀行資訊發給我。

# Plus Template
source: + 템플릿
cs: + Šablona
da: + Skabelon
de: + Vorlage
el: + Πρότυπο
en: + Template
es: + Plantilla
fi: + Pohja
fr: + Modèle
id: + Templat
it: + Modello
ja: + テンプレート
nb: + Mal
nl: + Sjabloon
pl: + Szablon
pt_br: + Modelo
ru: + Шаблон
sv: + Mall
th: + เทมเพลต
tr: + Şablon
vi: + Mẫu
zh_hans: + 模板
zh_hant: + 範本

# Preferences…
source: 설정…
cs: Předvolby…
da: Indstillinger…
de: Einstellungen…
el: Προτιμήσεις…
en: Preferences…
es: Preferencias…
fi: Asetukset…
fr: Réglages…
id: Pengaturan…
it: Preferenze…
ja: 環境設定…
nb: Innstillinger…
nl: Voorkeuren…
pl: Preferencje…
pt_br: Preferências…
ru: Настройки…
sv: Inställningar…
th: การตั้งค่า…
tr: Tercihler…
vi: Cài đặt…
zh_hans: 偏好设置…
zh_hant: 偏好設定…

# Press ⌃⌥K from any app to open your snippet list instantly.
source: 어디서든 ⌃⌥K로 단축어 목록을 즉시 열기.
cs: Stiskem ⌃⌥K v libovolné aplikaci ihned otevřete seznam frází.
da: Tryk ⌃⌥K i en vilkårlig app for at åbne din liste med fraser med det samme.
de: Drücke ⌃⌥K in jeder App, um deine Textbausteine sofort zu öffnen.
el: Πατήστε ⌃⌥K από οποιαδήποτε εφαρμογή για να ανοίξετε αμέσως τη λίστα φράσεων.
en: Press ⌃⌥K from any app to open your snippet list instantly.
es: Pulsa ⌃⌥K en cualquier app para abrir tu lista de frases al instante.
fi: Avaa fraasilista mistä tahansa sovelluksesta painamalla ⌃⌥K.
fr: Appuyez sur ⌃⌥K dans n'importe quelle app pour ouvrir votre liste de phrases.
id: Tekan ⌃⌥K di aplikasi mana pun untuk langsung membuka daftar Frasa.
it: Premi ⌃⌥K da qualsiasi app per aprire subito l'elenco delle frasi.
ja: どのアプリでも ⌃⌥K で定型文の一覧をすぐに開けます。
nb: Åpne fraselisten umiddelbart med ⌃⌥K fra hvor som helst.
nl: Druk in elke app op ⌃⌥K om direct je Snippets te openen.
pl: Naciśnij ⌃⌥K w dowolnej aplikacji, aby od razu otworzyć listę fraz.
pt_br: Pressione ⌃⌥K em qualquer app para abrir sua lista de snippets na hora.
ru: Нажмите ⌃⌥K в любом приложении, чтобы сразу открыть список фраз.
sv: Tryck ⌃⌥K i valfri app för att öppna din fraslista direkt.
th: กด ⌃⌥K จากแอปใดก็ได้เพื่อเปิดรายการข้อความด่วนทันที
tr: Herhangi bir uygulamada ⌃⌥K ile ifade listenizi hemen açın.
vi: Nhấn ⌃⌥K ở bất kỳ app nào để mở ngay danh sách cụm từ.
zh_hans: 在任何 App 里按 ⌃⌥K，立刻打开你的短语列表。
zh_hant: 在任何 App 裡按 ⌃⌥K，立刻開啟你的短語列表。

source: Pro 권유를 누름
cs: Klepnutí na nabídku Pro
da: Trykkede på en Pro-henvisning
de: Pro-Hinweis angetippt
el: Πατήσατε μια πρόταση για Pro
en: Tapped a Pro nudge
es: Tocaste una sugerencia de Pro
fi: Napautti Pro-ehdotusta
fr: A touché une suggestion Pro
id: Menekan ajakan Pro
it: Hai toccato un invito a Pro
ja: Proのご案内をタップ
nb: Trykket på en Pro-påminnelse
nl: Op een Pro-suggestie getikt
pl: Kliknięto propozycję Pro
pt_br: Toque em uma sugestão do Pro
ru: Нажатие на предложение Pro
sv: Tryckte på ett Pro-förslag
th: แตะข้อเสนอ Pro
tr: Pro önerisine dokunuldu
vi: Đã nhấn gợi ý Pro
zh_hans: 点击了 Pro 推荐
zh_hant: 點一下了 Pro 推薦
